{"pageProps":{"data":{"id":"秀出你的工作：打造个人品牌的10堂创意课","date":"February 24, 2024","title":"秀出你的工作：打造个人品牌的10堂创意课","htmlContent":"<!doctype html>\n<html lang=\"en\">\n  <head>\n    <meta charset=\"utf-8\">\n    <meta name=\"viewport\" content=\"width=device-width, initial-scale=1\">\n  </head>\n  <body>\n    <h1>刷新你的行为方式</h1>\n    <p>光提升自己是不够的；要想让别人看到你，你得能够被看到。你完全可以一边提升自己的专业技能，一边把你的工作成果亮出来，让大家注意到。</p>\n    <p>在这本书里，我会教你如何把工作看作是一个持续的过程，如何把这一过程以吸引人的方式分享出去，以及如何应对曝光带来的种种起伏。</p>\n    <h1>你不必是天才</h1>\n    <h2>找到你的圈子</h2>\n    <p>音乐家布赖恩·伊诺提出过一个概念，叫“创意圈子”。在这种模式下，伟大的想法往往是一群人共同孕育出来的。</p>\n    <p>我们以为的那些孤独天才，其实都处在“一个互相支持、互相借鉴的圈子”里。</p>\n    <p>好的作品不是凭空产生的，创意在很多情况下是合作的产物，是在交流碰撞间产生的。</p>\n    <p>对一个创意圈子来说，你光聪明能干还不够，你还得为圈子做贡献——比如分享有趣的观点、提供合适的人脉、开启有价值的话题，等等。（多想想我们能为他人做什么）</p>\n    <h2>永远当个新手</h2>\n    <p>初学者也许缺乏专业训练，但他们是终身学习者。通过分享学习过程，其他人也能从中获得经验。</p>\n    <p>世界日新月异，我们谁又能称得上是专家呢？即便是专业人士，想要有所发展，也得保持一颗初学者的心，为热爱不计回报，拥抱未知和变化。</p>\n    <p>踏上分享之路最好的方式就是找到你想学的东西，把决心公之于众。找一个创意圈子，看看大家在分享身份，关注他们没能分享的内容，想办法填补一些空白，即使开始填得很烂也没关系。这个阶段不要想能不能靠这个赚钱或者做成一番事业，也不要想非做成个专家或教授。真诚地捧出你那颗初学者的热爱之心，分享你的所爱，和你有同样热爱的人会找到你的。</p>\n    <h2>你不发声，怎么知道自己的声音</h2>\n    <p>要找到自己的声音，最好的方法就是多去发声。</p>\n    <p>面对新工具，问问自己：它是怎么做出来的？我可以找出新用途吗？别人是怎么使用的？</p>\n    <h2>去读讣告</h2>\n    <p>你也试试每天早晨读读讣告吧。从那些先于你走完人生的人身上汲取灵感——他们也成是初学者，凭一己之力有了后来的成就，最后将自己的生平袒露在众人面前。你也可以追随他们的脚步。</p>\n    <h1>过程比结果更重要</h1>\n    <h2>带大家去幕后一游</h2>\n    <p>对公众来说，他们不仅希望能遇见好作品，更希望自己也拥有创意、成为创作过程的一部分。让我们放下自矜，分享创作过程吧，这样，观者将会与我们以及我们的作品建立持续的联系，帮助我们将作品打磨得更好。</p>\n    <h2>记录你的过程</h2>\n    <p>只要你愿意分享，总会有人对你的工作感兴趣。尤其当你还在学徒期，或者工作战线拉得比较长，又或者做的不是能直接产出结果的工作；当工作成果不好分享的时候，分享过程可能更有意义。</p>\n    <p>没有成果的时候，该怎么展示工作呢？首先，拾取工作过程中的零碎片段，把它们变成文字、图片或者声音、影像。这一步的关键在于把不可见变得可见。记者大卫·卡尔对学生的建议是：“你得做出点东西来。没人会真把你的简历当回事，他们想看的是你亲手创造出来的东西。”</p>\n    <p>所以，记录你的工作吧。做工作日志，可以写在本子上，也可以用语音备忘录。还要有一个便笺本。工作阶段都多拍点照片，也可以记录些工作工程的视频。不是为了做个了不得的东西出来，而是为了记录日常。手边所有简单方便的工作都可以利用起来（如手机）。</p>\n    <p>不管你最终打不打算分享，记录工作过程都是很有必要的。你的工作思路会变得清晰，你也能看到自己每天的进步。而当你准备分享的时候，也有充足的素材去选取和利用。</p>\n    <h1>每天分享一点点</h1>\n    <h2>建立日更制度</h2>\n    <p>你可以在每天完成工作后，翻阅工作日志，找出一块可以分享的内容。工作进度不同，分享的内容也会有差异。<strong>刚开始的阶段</strong>，可以分享灵感的来源。<strong>执行过程中</strong>，可以展示你的工作方法或者阶段性成果。如果是<strong>刚完成一个项目</strong>，可以把最终的成果亮出来，或者分享没能用到的素材，也可以总结你在这个过程中获得的经验教训。如果你已经分享过不少项目，那就跟进这些项目的进展，讲一讲他们是如何影响大家的。</p>\n    <p>发布日更的时候，不必追求完美。科幻作家西奥多·斯特金说过，任何事物都包含90%的垃圾。</p>\n    <p>当然，不要太过在意分享，以至于侵占工作的时间。如果很难平衡这两者，干脆给自己设个半小时的闹钟，时间一到，就关掉网络，回到工作中来。</p>\n    <h2>分享要有意义</h2>\n    <p>如果无法确定一件事该不该分享，那就先静置24小时。把它放在抽屉里，出门散散心。第二天，带着全新的目光重新审视一百年。问问自己：“这东西有用吗？有趣吗？如果发出来被父母或老板看到，我能接受吗？”</p>\n    <h2>把流量做成存量</h2>\n    <p>存量与流量是经济学中的一对概念，被作家罗宾·斯隆用来比喻媒体：“流量是你每天发布的生活片段，为了告诉大家你还活着。存量是你一直在做的事，是你在创造的内容，你会几个月甚至几年如一日地沉醉其中。”</p>\n    <p>斯隆说最好的方法是维持流量的同时，默默在存量上努力。</p>\n    <p>据我的经验，<strong>存量其实是建立在流量基础上的</strong>，是对每日发布的内容进行整理、归纳、扩充。</p>\n    <p>你要翻一翻自己过去发布的内容，看看曾经的自己在想什么。当你养成日常分享的习惯时，你会逐渐发现自己关注的主题和分享的趋势。<strong>于是流量就有了定式</strong>。</p>\n    <p>找到定式以后，就可以把每日发布的内容收集起来，组合成更大更全的项目。于是流量就变成了存量。</p>\n    <h2>取个好名字</h2>\n    <p>如果你有明确的分享工作、表达自我的需求，最好是在网上建一个自己的域名，它就是你的网络根据地，大家总能在那里找到你。</p>\n    <h1>打开你的百宝箱</h1>\n    <h2>好东西要分享</h2>\n    <p>不少作家把阅读和写作看成同一道光谱的两端；阅读增进写作，写作同时也能促进阅读。</p>\n    <p>在我们决定向世界分享我们的作品之前，我们可以先通过分享他人的作品来展现我们的品味。</p>\n    <p>你的灵感从哪儿来？什么会让你念念不忘？你爱读什么书？订阅了哪些账号？你常登录哪些网站？爱听什么音乐？你看了什么电影？你关注艺术吗？你爱收藏吗？你会保留哪些东西？你办公桌上摆了什么？冰箱上贴了什么？谁的作品让你叫好？谁的言论让你思考？你有没有崇拜的人？你在网上关注了哪些人？在你的专业领域，谁是你奋斗的目标？</p>\n    <p>这些东西都值得分享，它们揭示了你是谁、你在做什么——有时候甚至比你的工作本身更能体现你自己。</p>\n    <h2>偷偷喜欢算什么</h2>\n    <p>谁还没在旁人眼里不值一提的爱好呢！<strong>你得有勇气坚持自己的喜欢</strong>。正是因为我们有不同的爱好，影响到不同的人，我们才如此独特。</p>\n    <p>大方、诚恳地表达你的品味，志同道合的人才会聚集在你周围。</p>\n    <p>要想卓尔不群，首先得停止附和。</p>\n    <h2>借鉴要留名</h2>\n    <p>分享他人的作品时，你有义务向大家告知原作者的姓名。</p>\n    <p>怎么样标注才是合适的呢？表明背景信息能为你发布的东西提供一整套语境：这个作品是什么、谁做的、何时何地因何原因做的、你为什么会分享、大家又为什么需要关心，以及去哪里可以找到更多类似的作品。</p>\n    <p>圈出原作者的方式有很多，最好是附一个能跳转到原作者个人网站的链接。</p>\n    <h2>你得为作品代言</h2>\n    <p>你写的每一封信、发的每一个消息、参与的每一段对话、发布的每一条微博、每一个评论、每一张照片、每一段视频——都是你正在搭建的多媒体叙事。<strong>要想在分享作品、表达自己时变得更高效，你就得学会讲故事。你得知道什么样的故事是好故事，怎样才能讲好一个故事</strong>。</p>\n    <h2>结构大过一切</h2>\n    <p>模式一：问题的产生、问题的解决、最后的结果（迁移自亚里士多德的三幕式结构）</p>\n    <p>模式二：过去、现在、未来。</p>\n    <ul>\n      <li>过去：走过的路——你想要什么、你为什么想要、你付出了多少努力</li>\n      <li>现在：工作现状、怎样调动各种资源；</li>\n      <li>未来：发展方向，尤其是你面前这个人怎样帮助你达到目标</li>\n    </ul>\n    <p>丹·哈蒙的故事环：角色处在舒适圈中；产生欲望；进入陌生环境；适应环境；欲望得到满足；付出巨大代价；回到熟悉环境；获得改变</p>\n    <p>弗赖塔格金字塔（五个关键行为）：介绍；诱发事件；（--上升行动--）高潮；（--回落行动--）；结局；浩劫</p>\n    <p>不管你讲的故事有没有结局，都要把听众放在心上。语言要简单，叙述要精准。</p>\n    <h2>学会介绍自己</h2>\n    <p>不要把对方当作审问你的人，而把他们看作可以结交的对象，<strong>真诚而谦逊地解释自己的职业</strong>。</p>\n    <p>与此同时，你要考虑说话的对象（对不同对象介绍时，应当用不同的说法）。</p>\n    <p>包容你的听众，谅解他们的蒙圈，回答他们的追问。尽力做到有耐心、有礼貌。</p>\n    <p>世界想了解我们的，也就是两句话的介绍罢了。请尽量简短、有干货。</p>\n    <p>不要在简介里自称大师或牛人，除非你真是。</p>\n    <h1>学到的东西要讲出来</h1>\n    <h2>商业机密也可以分享</h2>\n    <p>想一想，你的工作中，哪些内容可以分享出去，让你的目标受众学到东西呢？比如一门手艺、一项技术？你熟练使用的某项工具？你工作中经常用到的某些知识？</p>\n    <p>你每学到一样东西，都不妨立即传授给别人。你可以分享书单，可以列出有用的参考资料，可以制作教程发到网上。</p>\n    <p><strong>通过分享自己的工作和知识，你也能从中学到东西</strong>。作家克里斯托弗·希钦斯曾说，出书的好处在于“有一些人的观点你本该早就了解的，出书可以让你和这些人建立联系。因为他们会写信给你，会打电话给你，你在书店办活动他们也会找上门来，给你推荐你该读却还没有读的书”。</p>\n    <h1>没有人欠你的</h1>\n    <h2>闭上嘴巴，洗耳恭听</h2>\n    <p>想要被一个圈子接受，首先要用那个圈子的行为准则规范自己。<strong>如果在网上你也只盯着自己的作品看，那你就错了。你得成为连接者</strong>。作家布雷克·巴特勒管这叫做“可交换节点”。想要获得，得先给予。想要别人听你说，你得先听别人说。多思考，多为他人考虑。别把自己弄成“人形垃圾邮件”。做一个“可交换节点”。</p>\n    <h2>质量胜过数量</h2>\n    <p>你应该关心不是关注者的数量，而是关注者的质量。</p>\n    <p>想要获得关注，你首先得成为值得被关注的人。</p>\n    <p>（对大卫·霍克尼来说）有趣的意思是保持好奇，保持专注，“持续投注兴趣”。</p>\n    <p>想让自己变得有趣，首先要愿意关注有趣的事物。</p>\n    <p>做你热爱的事业，谈论你热爱的事业，然后你会吸引到和你有相同热爱的人。</p>\n    <h2>吸血鬼测试</h2>\n    <p>振奋你的，就去做；消耗你的，就停下。——德瑞克·西佛斯（音乐人、TED演讲者）</p>\n    <p>如果你和某人相处一段时间之后，你感觉精疲力尽，那么这个人就是“吸血鬼”。</p>\n    <p>“吸血鬼”绝不会改邪归正。（请）彻底把它从生活中抹去。</p>\n    <h2>找到你的同道中人</h2>\n    <p>当你把自己和自己的工作展示出来，其实就是寻找属于你的不旋转球投手。你们有共同的爱好、相同的使命，你们惺惺相惜，是真正的伙伴。</p>\n    <p>请好好培养你们之间的关系，发自内心地称赞他们，邀请他们与你合作，有成果先与他们分享。多打电话，分享秘密，让他们成为你最亲近的挚友。</p>\n    <h2>把友谊发展到线下</h2>\n    <p>（作者喜欢参加线下交流活动，和在网上神交已久的人聚会）</p>\n    <p>如果你要去外地旅游，可以借此机会见见外地的网友。我一般会请我的艺术家朋友带我参观他们在当地最喜欢的艺术博物馆，或者请作家朋友带我去他们最喜欢的书店。如果聊累了，可以一起逛逛，如果逛也逛累了，就坐下喝杯咖啡。</p>\n    <h1>学会承受打击</h1>\n    <h2>让攻击来得更猛烈些</h2>\n    <p>脖子挺直。你接受的批评越多，你就越确信，批评杀不死你。</p>\n    <p>越挫越勇。<strong>每一条评论里都可能藏着新作品的契机</strong>。<strong>你无法控制自己收到何种批评，但你可以控制自己面对批评的方式</strong>。有时，当人们讨厌你作品中的某个元素，你甚至可以故意强化它，也许会带来意想不到的效果。作品被某些人痛恨，也是一种荣誉的象征。</p>\n    <p>保护要害。如果你的作品内容比较敏感，或者暴露了你过多的个人信息，那就不要发布。</p>\n    <p>保持平衡。<strong>作品只是作品，不是你本身</strong>。</p>\n    <p>我的诀窍是，不在乎所有人怎么想，只在乎对的人怎么想。——布莱恩·迈克尔·本迪斯（演员）</p>\n    <h2>别被恶评套牢</h2>\n    <p>决定反馈价值的是反馈来自谁。<strong>你需要的反馈，是来自关心你和你事业的人的反馈</strong>。除此之外，对于其他人的反馈你就得多留个心眼了。</p>\n    <p>有些时候，你甚至可以关闭评论区。留下评论的空间，等于是邀请大家评论。“美术馆的画下面，可从来每留位置给人写评论。”漫画家娜塔莉·迪说，“一本书读完了，后面也没写其他读者是怎么想的。”</p>\n    <h1>别那么高风亮节</h1>\n    <p>说什么晚节不保，我可不在乎。大家都是做生意的，甭管你卖的是家具还是什么，能把东西都卖光，就是最大的本事。——比尔·维瑟斯（美国传奇音乐人）</p>\n    <h2>文艺复兴也得靠钱</h2>\n    <p>不管艺术家能否靠作品挣钱，他总得养活自己，打工，靠另一半，靠信托基金、艺术补贴，找人资助，都是活下去的方式。</p>\n    <p>不要因为你的朋友获得一点成功，就不愿与他们来往。既然是你欣赏的人，就不要嫉妒他们过得好，衷心地为他们的成功而高兴吧！</p>\n    <h2>大大方方收钱</h2>\n    <p>（介绍了三种获得收入的方式：打赏(乞讨、众筹、售卖）</p>\n    <p>1、打赏（作品发布后）：直接要钱，在网站上放一个“打赏”按钮</p>\n    <p>2、众筹（准备资金）：（如果想起效）最好是你身边已经聚集了一批愿意付费的人。</p>\n    <p>众筹会带来一些限制。人们花了钱之后，天然就觉得应该获得一部分话语权，这么想也没错。</p>\n    <p>3、售卖：先把成品做出来，再卖钱。在网站上放上“购买”和“合作”的渠道。</p>\n    <p>（要注意）当人们要掏钱包的时候，你就知道他们心里的那杆秤是怎样的了（喜欢但不一定愿意花钱）。</p>\n    <p>不管是寻求打赏、发起众筹，还是出售产品或服务，都是在确信你的作品有价值的前提下，需要迈出的重要一步。<strong>不要害怕收费，标一个你认为合理的价格即可</strong>。</p>\n    <h2>积累私域流量</h2>\n    <p>（积累私域流量的目的是销售产品。主要介绍了通过电子邮件积累私域流量的思路，这并不太适用于国内的情况，不过可以考虑把这套方法迁移到公众号运营上）</p>\n    <p>1、在MailChimp这样的电子邮件营销平台上注册一个账号</p>\n    <p>2、在个人网站上添加订阅按钮</p>\n    <p>3、写清推送机制：每天、每月、不定期</p>\n    <p>不要辜负他们（订阅者）的信任，更不要滥用这份信任。</p>\n    <h2>给自己多找点活儿</h2>\n    <p>创作生涯就是得求变——要往前走，要冒险，要探索新的领域。萨克斯手约翰·柯川说：“<strong>真正的危机在于不变</strong>。我必须一直处在追逐的状态。能赚钱最好。<strong>即使不能赚钱，我也要追求这种奋斗的状态</strong>。”</p>\n    <p>（也就是说，奋斗是一种求变的过程，是一种寻求新能量的姿态）</p>\n    <p>不要不敢想。要让自己忙起来。树立远大的目标。拓展自己的受众。不要被“现实一点”或者“爱惜名声”的说法束缚住。多尝试新事物。<strong>如果有工作机会，内容也是你感兴趣的，就接受；如果仅仅是钱多，工作内容你并不感兴趣，就拒绝</strong>。</p>\n    <p>艺术中没有痛苦。所有艺术都是接受的艺术，所有艺术都是自我的成就。——约翰·柯林（艺术家）</p>\n    <h2>用善意回报善意</h2>\n    <p><strong>你成功以后，要把获得的资金、影响力和平台拿来帮助那些帮助过你的人</strong>。要感谢老师、教导过你的人、你崇拜的人，感谢你的同行和粉丝，给他们展示作品的机会，为他们的事业牵线搭桥。</p>\n    <p>（但是回报并不是一种义务，不能被此绑架，需要考虑精力的分配）分享知识的时候，尽可以慷慨。可是在时间的分配上，你得自私一点。</p>\n    <p>归根结底你得知道，你能成功也有运气的成分在。<strong>因为有运气，你就有责任，不仅是对你拜过的神佛，更是对那些没有这么好运的人负有责任</strong>。——迈克尔·刘易斯（作家、财经记者）</p>\n    <h1>死磕到底</h1>\n    <h2>不要中途退场</h2>\n    <p><strong>那些逐梦成功的人，多是因为坚持得够久</strong>。千万不要中途退出。</p>\n    <p>工作只有放弃，绝无做完之说。——保尔·瓦雷里（诗人）</p>\n    <h2>连续工作法</h2>\n    <p>海明威把一天的文字工作做完后，会故意留半句话，这样第二天就知道该从哪写起了。安东尼·特罗洛普每天固定写作3小时，如果时间没到，小说就写完了，他会直接开启一篇新的小说。</p>\n    <p>为了防止事业中断，你要一刻也不停歇。具体的做法是：与其在两个项目中间喘口气，一边等待反馈一边担忧下一个项目，<strong>不如在这个项目结尾时便开启下一个项目</strong>。先把眼前的工作做了，做完以后，问问自己有哪些疏漏、哪里有待改进、哪里差得较多，然后进入下一个项目。</p>\n    <p>工作是一种连锁反应，任务做完一个来一个。——查尔斯·伊姆斯（设计师）</p>\n    <h2>离开是为了回来</h2>\n    <p>作家吉娜·特拉帕尼总结了3个可以关闭大脑，从工作中抽离出去的方法。</p>\n    <p>通勤（隔断工作和生活）：可以随意翻翻书、写写东西、画点画，又或者什么都不干，只是看看风景。</p>\n    <p>锻炼：让身体锻炼起来，大脑就会放松；大脑放松以后，就会有新的想法冒出来。（如果讨厌锻炼）那就养条狗。</p>\n    <p>亲近自然：逛逛公园，去郊外走走，捯饬捯饬你的花园，出门呼吸新鲜空气。远离各种电子产品。</p>\n    <p>“如果你在哪都能上班，那就没有下班一说了。”</p>\n    <h2>推倒重来，再次出发</h2>\n    <p>“艺术家有义务持续探索——要一直在路上，”他（喜剧演员乔治·卡琳）说，“不断上路可以让你保持新鲜感，逼自己不断更新，逐步提高。”</p>\n    <p>丢掉已有的成果，实际是为新创作腾空间。</p>\n    <p>你要有这种推倒重来、另起炉灶的勇气。</p>\n    <p>我只是明白了哪些我不明白，所以才要推到重来。——史蒂文·索德伯格（导演）</p>\n    <p>（推倒重来不是从零开始，之前经验教训将起到指引作用）请把它看作再度出发吧。</p>\n    <p>再去当一个初学者。找一项新知识去学习，把你的学习过程公之于众。</p>\n    <p>白日梦大胆做起来。</p>\n  </body>\n</html>\n"}},"__N_SSG":true}